<section class="description">
	<div class="description__container">
		<!-- <h2 class="contacts__text text">Описание</h2> -->
		<div class="description__content">
			<p class="description__text">
				Бронируйте современный дом на реке — дом №4 гостиничного комплекса «Усадьба Счастья», с
				развитой инфраструктурой, большой территорией в 18 соток. Новый коттедж на реке, всё в доме
				абсолютно новое. Коттедж обеспечен всем необходимым для комфортного проживания. Вместимость
				до 6 человек, 15000 в сутки за группу до 6 человек. Река непосредственно на участке, в 25
				метрах от дома.
			</p>
			<p class="description__text">
				Местонахождение: Астраханская область. Камызякский район, село Караульное (последнее село
				перед Каспийским взморьем, дельтой Волги).
			</p>
			<p class="description__text">
				Экологически чистый, двух этажный, новый коттедж из бруса и кирпича, внутри обшит деревом,
				площадью 165 кв.м., с большой кухней, тремя спальнями (5 кроватей и два дивана), гостиной,
				двумя ванными комнатами, гардеробной и кладовой комнатами, единой террасой вокруг трёх
				сторон дома и полностью укомплектован всем необходимым для комфортного отдыха. В доме
				установлено кондиционирование каждой комнаты, инфракрасное отопление, большие душевые
				кабины, газовая и электрические плиты, стиральная и посудомоечная машины, холодильник и
				морозильная камера, цифровое телевидение и Wi-Fi.
			</p>
			<p class="description__text">
				На территории находятся автостоянка на 2 машино- места, мангальный зал с оборудованием
				(коптильни, мангал с шампурами и решётками гриль, котёл для ухи и шурпы), костровище для
				отдыха, понтон на воде, бассейн, детская площадка, зона загара с шезлонгами и зонтами на
				речном песке. Территория обрабатывается от комаров и насекомых. Село Караульное находится в
				1.5 км. от Усадьбы, поэтому сельского шума нет.
			</p>
			<p class="description__text">
				Река «Обуховская» очень рыбная, (в 2023 году проведено дноуглубление всей реки) а
				непосредственно рядом, в радиусе 1 км., протекают реки «Кизань», «Затон» и «Николаевская».
				До «каспийских раскатов» 25 минут хода на катере. Выход на все существующие «банки» и
				протоки. Рыбалка активная и добычливая прямо с берега и на окрестных реках, раскатах
				(возможна аренда катеров с егерем). Вокруг полуострова гнездятся гуси и утки, цветёт лотос,
				поют птицы. Фото и видео лета 2024 года.
			</p>
			<p class="description__text">
				Бронирование по Договору аренды <b>от 4 суток</b>
				и более. Отчётные документы выдаются. Звоните- бронируйте ваш отдых. Будем вам рады!
			</p>
		</div>
	</div>
</section>

<style lang="scss">
	.description {
		background-color: #f1f1f1;
		border-radius: rem(20);

		@include adaptiveValue('padding-top', 40, 20, 767, 320, 1);
		@include adaptiveValue('padding-bottom', 40, 20, 767, 320, 1);

		/* .description__container */
		&__container {
		}
		/* .description__content */
		&__content {
			@include adaptiveValue('padding-left', 40, 0, 767, 320, 1);
			@include adaptiveValue('padding-right', 40, 0, 767, 320, 1);
		}
		/* .description__text */
		&__text {
			color: #444444;
			@include adaptiveValue('font-size', 18, 16, 767, 320, 1);
			line-height: math.div(22, 18);
			@include adaptiveValue('margin-bottom', 20, 10, 767, 320, 1);

			b {
				font-weight: 600;
			}
		}
	}
</style>
